export default [
  {
    id: 1,
    title: 'Побег из Шоушенка',
    description: 'Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.',
    rating: '9.1',
    actors: [
      'Тим Роббинс',
      'Морган Фриман',
      'Боб Гантон',
      'Уильям Сэдлер',
      'Клэнси Браун',
      'Гил Беллоуз',
      'Марк Ролстон',
      'Джеймс Уитмор',
      'Джеффри ДеМанн',
      'Ларри Бранденбург',
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1599028/0b76b2a2-d1c7-4f04-a284-80ff7bb709a4/360',
    directors: ['Фрэнк Дарабонт']
  },
  {
    id: 2,
    title: 'Зеленая миля',
    description: 'Пол Эджкомб — начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока.',
    rating: '9.1',
    actors: [
      'Том Хэнкс',
      'Дэвид Морс',
      'Бонни Хант',
      'Майкл Кларк Дункан',
      'Джеймс Кромуэлл',
      'Майкл Джитер',
      'Грэм Грин',
      'Даг Хатчисон',
      'Сэм Рокуэлл',
      'Барри Пеппер'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1599028/4057c4b8-8208-4a04-b169-26b0661453e3/600x900',
    directors: ['Фрэнк Дарабонт']
  },
  {
    id: 3,
    title: 'Интерстеллар',
    description: 'Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.',
    rating: '8.6',
    actors: [
      'Мэттью МакКонахи',
      'Энн Хэтэуэй',
      'Джессика Честейн',
      'Маккензи Фой',
      'Майкл Кейн',
      'Дэвид Гяси',
      'Уэс Бентли',
      'Кейси Аффлек',
      'Джон Литгоу',
      'Мэтт Дэймон'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1600647/430042eb-ee69-4818-aed0-a312400a26bf/600x900',
    directors: ['Кристофер Нолан']
  }
]