export default [
  {
    id: 1,
    title: 'Побег из Шоушенка',
    description: 'Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.',
    rating: '9.1',
    actors: [
      'Тим Роббинс',
      'Морган Фриман',
      'Боб Гантон',
      'Уильям Сэдлер',
      'Клэнси Браун',
      'Гил Беллоуз',
      'Марк Ролстон',
      'Джеймс Уитмор',
      'Джеффри ДеМанн',
      'Ларри Бранденбург',
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1946459/a4bbb2be-9fa6-4fc1-bb5c-36783618a3f7/960x960',
    directors: ['Фрэнк Дарабонт']
  },
  {
    id: 2,
    title: 'Зеленая миля',
    description: 'Пол Эджкомб — начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока.',
    rating: '9.1',
    actors: [
      'Том Хэнкс',
      'Дэвид Морс',
      'Бонни Хант',
      'Майкл Кларк Дункан',
      'Джеймс Кромуэлл',
      'Майкл Джитер',
      'Грэм Грин',
      'Даг Хатчисон',
      'Сэм Рокуэлл',
      'Барри Пеппер'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1773646/c6f19e6f-79dc-43de-80cc-11d8b31fac34/960x960',
    directors: ['Фрэнк Дарабонт']
  },
  {
    id: 3,
    title: 'Интерстеллар',
    description: 'Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.',
    rating: '8.6',
    actors: [
      'Мэттью МакКонахи',
      'Энн Хэтэуэй',
      'Джессика Честейн',
      'Маккензи Фой',
      'Майкл Кейн',
      'Дэвид Гяси',
      'Уэс Бентли',
      'Кейси Аффлек',
      'Джон Литгоу',
      'Мэтт Дэймон'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1704946/2eaf37b7-e94d-4ce6-bf15-31f1cd518c5c/960x960',
    directors: ['Кристофер Нолан']
  },
  {
    id: 4,
    title: 'Список Шиндлера',
    description: 'Фильм рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны почти 1200 евреев.',
    rating: '8.8',
    actors: [
      'Лиам Нисон',
      'Бен Кингсли',
      'Рэйф Файнс',
      'Кэролайн Гудолл',
      'Эмбет Дэвидц',
      'Йонатан Сэгаль',
      'Малгоша Гебель',
      'Шмуэль Леви',
      'Марк Иванир',
      'Беатриче Макола',
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1773646/e69c1ccc-32ba-43e8-a724-4057d1a04dd0/800x800',
    directors: ['Стивен Спилберг']
  },
  {
    id: 5,
    title: 'Форрест Гамп',
    description: 'Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно.',
    rating: '8.9',
    actors: [
      'Том Хэнкс',
      'Робин Райт',
      'Салли Филд',
      'Гэри Синиз',
      'Майкелти Уильямсон',
      'Майкл Коннер Хэмпфри',
      'Ханна Р. Холл',
      'Сэм Андерсон',
      'Шиван Фэллон',
      'Ребекка Уильямс'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1900788/3846bc54-e59c-47a1-9ec3-b7cd7e9fee3d/960x960',
    directors: ['Роберт Земекис']
  },
  {
    id: 6,
    title: 'Назад в будущее',
    description: 'Подросток Марти с помощью машины времени, сооружённой его другом-профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, ещё подростками, и другом-профессором, совсем молодым.',
    rating: '8.6',
    actors: [
      'Майкл Дж. Фокс',
      'Кристофер Ллойд',
      'Лиа Томпсон',
      'Криспин Гловер',
      'Томас Ф. Уилсон',
      'Клаудия Уэллс',
      'Марк МакКлюр',
      'Уэнди Джо Спербер',
      'Джордж ДиЧенцо',
      'Фрэнсис Ли МакКейн'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1946459/22da022a-78da-4b31-96c0-aa7ef3c63637/960x960',
    directors: ['Роберт Земекис']
  },
  {
    id: 7,
    title: 'Остров проклятых',
    description: 'Два американских судебных пристава отправляются на один из островов в штате Массачусетс, чтобы расследовать исчезновение пациентки клиники для умалишенных преступников. При проведении расследования им придется столкнуться с паутиной лжи, обрушившимся ураганом и смертельным бунтом обитателей клиники.',
    rating: '8.5',
    actors: [
      'Леонардо ДиКаприо',
      'Марк Руффало',
      'Бен Кингсли',
      'Макс фон Сюдов',
      'Мишель Уильямс',
      'Эмили Мортимер',
      'Патриша Кларксон',
      'Джеки Эрл Хейли',
      'Тед Левайн',
      'Джон Кэрролл Линч',
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1600647/3b4ceb0f-3981-457c-84b5-6c90ba781e46/960x960',
    directors: ['Мартин Скорсезе']
  },
  {
    id: 8,
    title: 'Начало',
    description: 'Кобб – талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил.',
    rating: '8.7',
    actors: [
      'Леонардо ДиКаприо',
      'Джозеф Гордон-Левитт',
      'Эллиот Пейдж',
      'Том Харди',
      'Кэн Ватанабэ',
      'Дилип Рао',
      'Киллиан Мёрфи',
      'Том Беренджер',
      'Марион Котийяр',
      'Пит Постлетуэйт'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1777765/5bc86e3a-652f-4a8f-8b4b-aeebed05e1c2/960x960',
    directors: ['Кристофер Нолан']
  },
  {
    id: 9,
    title: 'Большой куш',
    description: 'Четырехпалый Френки должен был переправить краденый алмаз из Англии в США своему боссу Эви, но, сделав ставку на подпольный боксерский поединок, попадает в круговорот весьма нежелательных событий. Вокруг него и его груза разворачивается сложная интрига с участием множества колоритных персонажей лондонского дна — русского гангстера, троих незадачливых грабителей, хитрого боксера и угрюмого громилы грозного мафиози. Каждый норовит в одиночку сорвать большой куш.',
    rating: '8.5',
    actors: [
      'Джейсон Стэйтем',
      'Стивен Грэм',
      'Брэд Питт',
      'Алан Форд',
      'Робби Ги',
      'Ленни Джеймс',
      'Эд',
      'Деннис Фарина',
      'Раде Шербеджия',
      'Винни Джонс'
    ],
    img: 'https://avatars.mds.yandex.net/get-kinopoisk-image/1900788/d24634e0-85ce-46f0-aa6b-5fd2dad427f7/960x960',
    directors: ['Гай Ричи']
  }
]